[
  {
    "content": "我大晚上猛然迸发一声鸡叫震响方圆百米以内所有声控灯邻居派一百个人来追杀我我在逃亡路上中枪拖着几十个弹孔走两步倒在地上放希望之花手指沾血在地上写“我就是{!!}的狗！"
  },
  {
    "content": "以前看夏目漱石把我爱你译成今夜月色很美的时候，以为自己看懂了，无非是东方人的含蓄之类，今天下雨了，特别想把下雨了告诉一个人的瞬间，忽然明白了月色很美是怎样的一种心情，那是和含蓄无关的东西，而且是含蓄的反面，是很直接的情话。\n{!!}，你知道吗，我住的地方下雨了。"
  },
  {
    "content": "今天物理课上，老师讲了“波”，有机械波、电磁波、横波、纵波，还有声波、水波、绳波、光波、无线电波、微波，可是我一个波也没听进去，我满脑子只想着，昨天见面，{!!}有没有收到我的暗送秋波？"
  },
  {
    "content": "有人问我：”{!!}是谁？”\n我想了想，该如何形容呢？\n莎士比亚的语言实在华丽，用在{!!}上却有些纷繁了；\n徐志摩的风格热情似火，可我不忍将如此盛情强加于魈；\n川端康成？虽优美含蓄，但{!!}的活泼可爱我是藏不住的。\n我不知道该如何形容{!!}了。\n但是我知道的。\n{!!}是我所面对的黑暗中的一点萤火；\n是我即将冻僵的心脏里尚存的余温；\n是我在残酷无情的现实里的避难所啊～"
  },
  {
    "content": "黄桃罐头保质期是15个月，\n可乐要在打开后24小时喝掉，\n吻痕大概一周就能消失。\n两个人在一起三个月才算过了磨合期，\n似乎一切都有期限。\n这样多无趣。\n我还是喜欢一切没有规律可循的事情。\n比方说我躺在树上看天空，{!!}突然就掉下\n来砸在我怀里。"
  },
  {
    "content": "昨天考试，我把{!!}的名字写满了试卷，没想到今天卷子发下来才发现没有批改，老师说爱一个人没有答案，也不分对错"
  },
  {
    "content": "“本手、妙手、俗手”是围棋的三个术语。\n本手是指合乎棋理的正规下法；\n妙手是指出人意料的精妙下法；\n俗手是指貌似合理，但从全局看通常会受损的下法。\n但即便是如此精通棋术的我，看到{!!}时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。\n这一手棋...该怎么下，该如何下呢。\n当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起{!!}那迷人的脸，终于想明白为什么了。\n在遇见{!!}的那天，我便有了那怦然心动的感觉。\n原来“本手、妙手、俗手”这三个以外还有一种。\n就是——{!!}，我想牵起你的手"
  },
  {
    "content": "{!!}，今天我们物理开始讲磁力了，物理老师说钢、铁、镍一类的东西都能被磁化，我听完就悟了，大彻大悟。\n课后我问老师：“老师，是不是钢和镍都可以被磁化？”\n老师笑了笑，说：“是的。怎么了？”\n我赶忙追问：“那我对{!!}的爱是不是也可以被磁化？\n老师疑惑了，问为什么？\n我笑着，红了眼眶：“因为我对{!!}的爱就像钢铁打造的拖拉机一样，轰轰烈烈哐哐锵锵。”"
  },
  {
    "content": "{!!}，我们私奔吧\n去充满橘子味的农庄\n去喝着麦香味啤酒看百年前古堡的始落\n去带着草帽走在飘满麦穗的小路上\n喝着一杯鸡尾酒看阳光撒在绿色的树叶上映衬这翠蓝的湖水\n深陷柔软的沙发里拥抱，和着窗外被大风摧残的树枝亲吻\n踩着金黄色的树叶没有章法地随意舞蹈\n开着车大声歌唱，这一刻你和风都在我身旁"
  },
  {
    "content": "{!!}！！！！！！！！！！（阳光且健康的跑步）（健康且适度的爬行）（跨栏）（阳光且健康的跑步）（三分投球）（七彩广播体操）（扭转呼啦圈）（三分投球入框）（跳舞）（随风飘荡）（自信）（幸福）（沐浴阳光）（冲刺）（舒坦）（头不昏了）（胸口无不适）（精神振奋）（食欲大增）（脚步轻盈）（温柔）（暖心）（宁静）（热爱生活）（清风徐来）（亢奋）（奋发图强）（强身健体）（体内有热流涌动）（上房揭瓦）（跳舞）（冲出银河系）（有劲儿）"
  },
  {
    "content": "小偷日记：{??}\n偷偷潜入{!!}家，\n当看到卧室熟睡的{!!}，我愣住了。\n当小偷这么多年，还是第一次被别人偷了东西。"
  },
  {
    "content": "我曾见过耶路撒冷丧钟长鸣，我曾经见过佛罗伦萨明月孤影，我曾见过罗马的满天飞花，我曾见过君士坦天命之人追逐残阳，我曾见过加勒比海的惊涛骇浪，我曾见过里斯本的天崩地裂，我曾见过北美宣言独立，我曾见过巴黎人民高歌奋起，我曾见过伦敦的蒸汽时代，我曾见过神殿内逆转末日，我曾在希腊成为半神，我觉得世界上没有什么景色能让我着迷了，直到我看见了{!!}。"
  },
  {
    "content": "情书是抄来的，\n套路是学来的，\n玫瑰是偷来的，\n但我对{!!}的爱是与生俱来的！"
  },
  {
    "content": "看到{!!}的那一天，周围的人都在议论。电视上报道着最新的新闻：据观察，有人发现空中有不明生物飞过。虽是转瞬即逝，却还是引起了大部分人的关注。有科学家观测到，此生物有着两条巨型腿部，且移动速度极快，疑似外星人。我默默地躺在床上，听着对异象的疑问和讨论，心想我的裤子什么时候才能飞回来？"
  },
  {
    "content": "今天在饭店点了一条鱼，但是我只吃了鱼头。\n朋友问我为什么不吃鱼身\n我说：“鱼身我要留着和{!!}一起过！”"
  },
  {
    "content": "自从认识了{!!}，我和朋友们玩剪刀石头布都只会出剪刀了，因为{!!}就是我的拳布。"
  },
  {
    "content": "昨晚和朋友聊天的时候朋友问我：“你到底喜欢{!!}什么啊？”\n“喜欢一个人不需要理由”\n我很快敲完了键盘，刚要按下回车的时候突然愣住了。\n真的不需要理由吗？\n河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，{..}向我看来，眼里充满了羡慕和满足。\n原来我变了好多。\n是{..}的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。\n是{..}的努力让我寻回尘封了六年的心动，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。\n是{..}的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。\n神爱世，这是个谎言。\n能爱人的不是神，从来都不是，只有人能爱人。\n于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。\n“我喜欢{!!}，因为是{..}让我变得更好。”"
  },
  {
    "content": "我可否把你比作一个夏日？伴我多年的夏。但你比它更亮丽更柔细\n狂风吹落五月的花蕾\n夏天匆匆已过\n太阳是天上的眼散发炽热的注视\n它金黄般的容颜有时会暗淡\n任何美好的事物难免有朝云散\n与年日随自然变迁远去\n但永不凋落的是你\n你不会失去属于你的美丽，时光荏苒，岁月如梭。你的粉红的眼睛还是那么清澈明亮，就如我们初见时那样。惊鸿一瞥，好似透过我的身心，穿过我的灵魂。晃然间我明白了我内心的悸动，我的心从此以后便只为你而跳动。\n{!!}，今晚月亮真美。"
  },
  {
    "content": "我现在在医院的重症室里，躺在病床上戴着呼吸机，颤抖的手仍然拿着手机，花了的眼不离屏幕半分，那清脆的消息回复的声音再没有响起。我哭不出来，等他没有结果。我知道我没有多少时间了，生命在煎熬中流逝。终于，倦意袭来，我用尽了最后的力气打出了一行字：{!!}真可爱！"
  },
  {
    "content": "{!!}，你是我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。你是神灵般的馈赠，你是上帝赐予我拯救我，使我的灵魂受到洗礼与升华。你是我黯淡升华中一束光亮，你是你照亮了我黑暗的生命，你为我黑白的世界填满色彩，使我得到新生。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。你的一瞥一笑在我心头舞蹈，我全部的心跳都随你跳。我飞奔，我猛跑，我高举手臂，我欢呼雀跃，我在5号21楼的阳台跳起探戈。太美了，你是神，我被美到泪流不止，喷涌而出。我的眼泪从眼眶里高压喷射出来打穿屏幕，飞过珠穆朗玛峰，飞过东非大裂谷，飞出太阳系遨游九天；汇成亚马逊河，汇成银海星汉，在我热烈滚热的心头成云成雾，倾斜而下，席卷四方！副团！我的宝呜呜呜！"
  },
  {
    "content": "{!!}，我在网上看到一种说法，说日本人看到烟花就会想起夏天，夏日祭和烟花大会，夏季和服还有小金鱼；而中国人看到烟花就会感到寒风灌进鼻腔，想起热腾腾的饭菜和排骨汤——该过年了。\n我觉得说的很有道理。我还记得小时候玩烟花，都是穿着厚厚的棉袄。这也是中国人民的传统智慧——穿着厚衣服，可以玩烟花对射，被打到也不疼，就是容易把新衣服烧个窟窿，然后回家挨揍。\n我第一次见到你的时候——尽管当时我戴着耳机，而且刚过四月——我却分明听到了烟花在耳边炸开，然后再噼里啪啦地落到地面，我甚至能感受到火星子刺伤了我的眼睛。\n喜欢你的感觉呢，就像是眼睁睁看着烟花朝自己飞过来。我自以为冲浪多年，早就给自己套了几层棉袄，已经刀枪不入了，可等我反应过来，我的心已经被你烧了一个大窟窿，怎么也填不满了。\n说来也好笑，明明就是你烧穿了我的棉袄，我却还想跑到你面前，指着那个大窟窿对你炫耀:“看，我有这么喜欢你！”"
  },
  {
    "content": "{!!}，我刚刚在寝室喝水，闻到一股焦味，但是效果和热水壶都没开，奇怪，会不会是电路烧了，我把电线全都拿掉了，我以为是线的问题，我还在想要不要叫宿管，然后，我突然发现了，你猜怎么着，原来是我的心在为你燃烧。"
  },
  {
    "content": "{??}发病最严重的一次，躺在床上，难受得一直捂着胸口，心痛得都要炸开了一样，我真的想{!!}想得要发疯了。我躺在床上会想{!!}，我洗澡会想{!!}，我出门会想{!!}，我走路会想{!!}，我坐车会想{!!}，我玩手机会想{!!}，我盯着网上的{!!}看，我每时每刻眼睛都直直地盯着{!!}看，像一台雷达一样扫视经过我身边的每一个{!!}。我发病了我要疯狂看{!!}，我要狠狠看{!!}，我的眼睛受不了了，{!!}，我的{!!} {!!}，我的{!!} {!!}，我的{!!}..."
  },
  {
    "content": "有没有一种可能，{!!}现在离我不到五千米\n有没有一种可能，我上周去的咖啡厅，那个座位{!!}曾经坐过\n有没有一种可能，{!!}其实是我老家隔壁房子的那个小女孩\n有没有一种可能，今晚梦见{!!}的时候，{!!}也会梦见我？\n有没有一种可能，当我年老住进病房的时候，旁边躺着的就是{!!}？\n可能一切都只是我的幻想，但65万个小时后，当我们氧化成风，就能变成一杯啤酒上两朵相邻的泡沫。\n就能变成一盏路灯下两粒依偎的尘埃。"
  },
  {
    "content": "“人类历史上最精妙绝伦的30w个字是?”\n“《百年孤独》”\n“人类历史上最真挚动人的3w个字是?”\n“《小王子》”\n“人类历史上最富有韵律的1000个字是?”\n“天地玄黄，宇宙洪荒……”\n“人类历史上最清奇雄健的100个字是?”\n“大江东去，浪淘尽……”\n“人类历史上最简洁有力的3个字是?”\n“我爱你。”\n“人类历史上最美好的{,,}个字是?”\n“{!!}。”\n“你现在就想从心底呐喊出来公告天下的{,,+3}个字是?”\n“我想我已经回答过了。”"
  },
  {
    "content": "我被队长炒鱿鱼了\n我重新找了份电焊工的工作\n今天是我第一天当电焊工\n天气很暖和\n我站在树下点了一根烟\n蓦地留下了泪水\n我不想再做电焊工了\n我不是一个称职的电焊工\n我电不到{!!}\n也焊不牢我对{!!}的心。"
  },
  {
    "content": "今天被领班表扬了，她说我缝纫机踩得很好，说我很有天赋很适合在这里上班，她哪里知道，我根本没有天赋，我踩踏板的频率都是我想{!!}的心跳。"
  },
  {
    "content": "{!!}，\n我想做你口袋中的怀表，\n我将为你紧张颤抖。\n你不曾注意过我紧绷的发条，\n但那是我的心脏。\n我的心脏会在暗中耐心\n地为你数着钟点，\n计算着时间。\n你不曾听见过我的心跳，\n但是我却一直陪着你东奔西走。\n而你只要在我以秒为单位\n的几百万次心跳当中，\n哪怕只有一次，\n向我匆匆瞥了一眼，\n我便会心满意足。"
  },
  {
    "content": "“最最喜欢你，{!!}”\n“什么程度?”\n“像勃艮第发射出的核导弹一样。”\n“核导弹?”{!!}再次扬起脸，“什么核导弹?”\n“繁华的街道，你一个人走在路上,忽然一枚核导弹以20马赫的速度向你奔来，它的光芒映入你的视网膜，温度温暖你的心房，你秀丽的身躯变为气体，最后和它融为一体。接着，光芒、冲击波和辐射开始向四周扩散，它带你走向你熟悉与陌生的每个地方，阻碍你的所有障碍也会被它完全摆平。你说棒不棒?”\n“太棒了。”\n“我就这么喜欢你，{!!}”"
  },
  {
    "content": "有一天，有人问我：“如果{!!}不爱你的话，你会是什么感受？”\n“就像水失去了鱼。”\n“不是鱼失去了水？看来{!!}对你也没有那么重要嘛。”\n“是像水失去了鱼。\n水还是那谭水，它变得更平静，更清澈了，阳光洒下来，也能清晰的看到水底被照亮的石子。\n只是，水中再也没有鱼游动时卷起的水流，晴天时，也不再有鱼的影子，它变得有一些不一样了。\n之后，它遇上了干旱。在生命的尽头，它想着有鱼的那些日子。曾有条鱼在水里欢快的飘游，搅动着它的内心。”\n“再后来呢？”\n“再后来？一潭水干涸成了一滩水，路过的旅人借着它解渴，却惊诧地发现这一谭水有着淡淡的咸味。只有水知道这是他对某人的思念”"
  },
  {
    "content": "“好想变成雪啊，这样就可以落在{!!}的肩上了……”\n“若是{!!}撑了伞呢？”\n“那就落在{!!}的红伞上，静载一路的月光。”\n“若是{!!}将雪拂去……”\n“那就任{..}拂去，能在{..}的手掌上停留一刻，便足矣。”\n“若是{!!}撑伞的同时快速旋转伞同时自身以一个反方向转这样形成一股气流可以不断吹雪，加上上下横跳的走路灵巧避开所有雪呢？\n那我就落在地上，任{..}在我的身体上肆虐。"
  },
  {
    "content": "腿疼了一周了，今天去医院检查。医生说我骨头里有东西，拍片子一看好家伙，原来是我喜欢{!!}喜欢到了骨子里。"
  },
  {
    "content": "昨晚和朋友聊天的时候朋友问我：“你到底喜欢{!!}什么啊？”\n“喜欢一个人不需要理由”\n我很快敲完了键盘，刚要按下回车的时候突然愣住了。\n真的不需要理由吗？\n河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，{..}向我看来，眼里充满了羡慕和满足。\n原来我变了好多。\n是{..}的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。\n是{..}的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。\n是{..}的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。\n神爱世人，这是个谎言。\n能爱人的不是神，从来都不是，只有人能爱人。\n于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。\n“我喜欢{!!}，因为是{..}让我变得更好。”"
  }
]
